export default [
	{
		id:1,
		name:"हिन्दी साहित्य के आरंभिक काल को आचार्य रामचन्द्र शुक्ल ने क्या कहा है ?",
		options:[

			{
			  id:1,
			  name:"आदि काल",
			},
			{
			  id:2,
			  name:"चारण काल",
			},
			{
			  id:3,
			  name:"वीरगाथा काल",
			},
			{
			  id:4,
			  name:"सिद्ध - सामंत काल",
			}
		]
	},
	{
		id:2,
		name:"वीरगाथा काल के  कवि नहीं है ?",
		options:[

			{
			  id:1,
			  name:"चन्दबरदाई",
			},
			{
			  id:2,
			  name:"नामदेव",
			},
			{
			  id:3,
			  name:"जगनिक",
			},
			{
			  id:4,
			  name:"मधुकर",
			}
		]
	},
	{
		id:3,
		name:"वीरगाथा काल के सर्वश्रेष्ठ कवि माने जाते हैं ",
		options:[

			{
			  id:1,
			  name:"चन्दबरदाई",
			},
			{
			  id:2,
			  name:"जगनिक",
			},
			{
			  id:3,
			  name:"दलपति विजय",
			},
			{
			  id:4,
			  name:"विद्यापति",
			}
		]
	}
]